{
  "menu":[
    {
      "nome":"Paella alla Valenciana",
      "descrizione":"Scongelare le cozze e i gamberi come indicato sulle rispettive confezioni. In una padella, versare un filo di olio EVO, rosolare la salsiccia a pezzettini senza pelle ed il pollo a cubetti. Una volta pronti, metterli da parte. Nella paellera versare l’olio EVO e far soffriggere l’aglio e la cipolla tritati finemente. Aggiungere i pomodori senza buccia tritati ed il peperone pulito e tagliato a listarelle. Cuocere per 5 minuti e infine aggiungere lo zafferano, mescolare e cuocere per 1 minuto. Incorporare il riso, aggiungere il brodo di pollo caldo, i piselli e le taccole precedentemente scottati per 2-3 minuti in acqua bollente e regolare con sale e pepe. Posizionare la salsiccia, il pollo e i gamberi sopra il riso e cuocere a fuoco lento per 15 minuti fino a quando il riso è cotto. Spegnere il fuoco e disporre le cozze, precedentemente lessate, sul riso. Coprire la padella con un foglio di alluminio e attendere 5 minuti, infine servirla calda.",
      "prezzo":19.9,
      "foto":"https://www.pescanova.it/wp-content/uploads/2021/09/paella-alla-valenciana.png"
    },
    {
      "nome":"Guazzetto alla mediterranea",
      "descrizione":"Scongela in frigorifero i calamari, il nasello e i gamberi. In una padella antiaderente insaporisci l’olio con un trito di aglio, i capperi e il peperoncino tritato. Aggiungi a fuoco vivo i calamari, i filetti di nasello, i gamberi e infine i pomodorini tagliati a metà. Appena i pomodorini saranno leggermente appassiti aggiungi la salsa di pomodoro e aggiusta di sale.",
      "prezzo":23.9,
      "foto":"https://www.pescanova.it/wp-content/uploads/2022/09/Guazzetto-alla-mediterranea-calamari-gambero-argentino-nasello-e-capperi-Ricette-di-pesce.png"
    },
    {
      "nome":"Pancotto con polpo",
      "descrizione":"Metti a bollire in una pentola d’acqua le patate sbucciate e i porri. Una volta che le verdure risulteranno stracotte, estraile dall’acqua e frullale, aggiustando di sale. Nella stessa pentola riporta a ebollizione l’acqua delle verdure. Una volta in temperatura inserisci il polpo e lascia cuocere per almeno 30 minuti. Trascorso il tempo spegni il fuoco e lascia riposare il polpo nella sua acqua per almeno 20 minuti, poi taglialo a pezzetti e mettilo a raffreddare in una ciotola. Taglia a cubetti il pane casareccio (raffermo) e immergilo nell’acqua di cottura del polpo per circa 5 minuti fino a che sarà reidratato. Unisci in una ciotola lo spinacino, il pane, l’olio, il prezzemolo tritato e le acciughe tritate finemente. Disponi sul fondo di un piatto da portata la crema di porri e patate, il polpo e gli altri ingredienti.",
      "prezzo":21.00,
      "foto":"https://www.pescanova.it/wp-content/uploads/2022/09/Pancotto-con-polpo-e-spinacino-su-crema-di-porri-Ricette-di-pesce.png"
    },
    {
      "nome":"Caserecce con sugo di calamari",
      "descrizione":"Lasciare decongelare i calamari a temperatura ambiente. Lavare i pomodorini e infornarli interi, possibilmente con il loro rametto, per 8/10 minuti a 200°C. Cuocere le caserecce in una pentola di acqua bollente salata. In una padella fare soffriggere 1 spicchio di aglio intero, poi aggiungere i calamari. Portare a cottura i calamari e versare nella stessa padella la pasta al dente. Spadellare amalgamando con un mestolo di acqua di cottura. Togliere l’aglio. Distribuire la pasta nei piatti decorando con foglie di prezzemolo riccio e pomodorini cotti in forno. Servire caldo.",
      "prezzo":19.00,
      "foto":"https://www.pescanova.it/wp-content/uploads/2021/11/Caserecce-con-sugo-di-calamari-al-nero-di-seppia.png"
    },
    {
      "nome":"Chele di granchio con noodles",
      "descrizione":"Mondare e tagliare a listarelle le zucchine e le carote e cospargerle di sale per far perdere umidità. Mondare e tagliare a falde le cipolle. In una ciotola versare l’acqua gassata gelida. Con una frusta incorporare lentamente la farina e l’amido fino a ottenere un composto fluido. Immergere in questa tempura le verdure tagliate, dopo aver spazzolato via il sale in eccesso. In una casseruola piena di olio bollente friggere le chele di granchio e in seguito le verdure. Cuocere i noodles in acqua bollente per circa 2 minuti. In un piatto da portata porre le chele di granchio, le verdure in tempura e i noodles. Guarnire con ciuffi di maionese.",
      "prezzo":14.9,
      "foto":"https://www.pescanova.it/wp-content/uploads/2021/10/Chele-di-granchio-con-noodles-e-tempura-di-verdurina-fritta-Ricette-di-pesce-Pescanova.png"
    },
    {
      "nome":"Paella alla Valenciana",
      "descrizione":"Scongelare le cozze e i gamberi come indicato sulle rispettive confezioni. In una padella, versare un filo di olio EVO, rosolare la salsiccia a pezzettini senza pelle ed il pollo a cubetti. Una volta pronti, metterli da parte. Nella paellera versare l’olio EVO e far soffriggere l’aglio e la cipolla tritati finemente. Aggiungere i pomodori senza buccia tritati ed il peperone pulito e tagliato a listarelle. Cuocere per 5 minuti e infine aggiungere lo zafferano, mescolare e cuocere per 1 minuto. Incorporare il riso, aggiungere il brodo di pollo caldo, i piselli e le taccole precedentemente scottati per 2-3 minuti in acqua bollente e regolare con sale e pepe. Posizionare la salsiccia, il pollo e i gamberi sopra il riso e cuocere a fuoco lento per 15 minuti fino a quando il riso è cotto. Spegnere il fuoco e disporre le cozze, precedentemente lessate, sul riso. Coprire la padella con un foglio di alluminio e attendere 5 minuti, infine servirla calda.",
      "prezzo":19.9,
      "foto":"https://www.pescanova.it/wp-content/uploads/2021/09/paella-alla-valenciana.png"
    },
    {
      "nome":"Paella alla Valenciana",
      "descrizione":"Scongelare le cozze e i gamberi come indicato sulle rispettive confezioni. In una padella, versare un filo di olio EVO, rosolare la salsiccia a pezzettini senza pelle ed il pollo a cubetti. Una volta pronti, metterli da parte. Nella paellera versare l’olio EVO e far soffriggere l’aglio e la cipolla tritati finemente. Aggiungere i pomodori senza buccia tritati ed il peperone pulito e tagliato a listarelle. Cuocere per 5 minuti e infine aggiungere lo zafferano, mescolare e cuocere per 1 minuto. Incorporare il riso, aggiungere il brodo di pollo caldo, i piselli e le taccole precedentemente scottati per 2-3 minuti in acqua bollente e regolare con sale e pepe. Posizionare la salsiccia, il pollo e i gamberi sopra il riso e cuocere a fuoco lento per 15 minuti fino a quando il riso è cotto. Spegnere il fuoco e disporre le cozze, precedentemente lessate, sul riso. Coprire la padella con un foglio di alluminio e attendere 5 minuti, infine servirla calda.",
      "prezzo":19.9,
      "foto":"https://www.pescanova.it/wp-content/uploads/2021/09/paella-alla-valenciana.png"
    }
  ]
